[
  {
    "id": 28,
    "dsc": "",
    "dt1": "ok. 1945 roku",
    "dt2": "2022/04/23",
    "lat": 52.409907,
    "lon": 16.917428,
    "name": "Teatr Wielki",
    "tags": [
      "dzielnica cesarska",
      "opera",
      "teatr wielki",
      "zniszczenia wojenne"
    ]
  },
  {
    "id": 27,
    "dsc": "",
    "dt1": "ok. 1945 roku",
    "dt2": "2022/04/23",
    "lat": 52.410426,
    "lon": 16.913759,
    "name": "Kamienica narożna przy Teatralce",
    "tags": [
      "jeżyce",
      "kamienica",
      "most teatralny"
    ]
  },
  {
    "id": 26,
    "dsc": "",
    "dt1": "początek XX wieku",
    "dt2": "2022/04/23",
    "lat": 52.405342,
    "lon": 16.931404,
    "name": "Plac Świętokrzyski",
    "tags": [
      "obiekty sakralne",
      "plac"
    ]
  },
  {
    "id": 25,
    "dsc": "",
    "dt1": "początek XX wieku",
    "dt2": "2016/06/07",
    "lat": 52.408515,
    "lon": 16.933650,
    "name": "Nowy Ratusz",
    "tags": [
      "ratusz",
      "stary rynek"
    ]
  },
  {
    "id": 24,
    "dsc": "",
    "dt1": "koniec XIX wieku",
    "dt2": "2016/06/07",
    "lat": 52.411565,
    "lon": 16.951452,
    "name": "Śródka Most",
    "tags": [
      "śródka",
      "most"
    ]
  },
  {
    "id": 23,
    "dsc": "",
    "dt1": "koniec XIX wieku",
    "dt2": "2022/12/04",
    "lat": 52.411086,
    "lon": 16.952037,
    "name": "Ulica Cybińska",
    "tags": [
      "śródka",
      "ulica"
    ]
  },
  {
    "id": 22,
    "dsc": "",
    "dt1": "koniec XIX wieku",
    "dt2": "2022/12/04",
    "lat": 52.411263,
    "lon": 16.953056,
    "name": "Śródka",
    "tags": [
      "śródka"
    ]
  },
  {
    "id": 21,
    "dsc": "",
    "dt1": "lata 30' XX wieku",
    "dt2": "2022/04/23",
    "lat": 52.425657,
    "lon": 16.951749,
    "name": "Park Szelągowski",
    "tags": [
      "park",
      "szeląg",
      "wilczak"
    ]
  },
  {
    "id": 20,
    "dsc": "Otwarcie w 1923 roku kolejki wąskotorowej w północnej części Poznania podyktowane było koniecznością skomunikowania fortu Winiary z poligonem na Biedrusku. Siedemnsatokilometrowy szlak rozpoczynał się w okolicy współczesnej stacji kolejowej Garbary. Dalej trasa biegła wzdłuż dzisiejszych ulic: Szelągowskiej, Winogrady, Przełajowej, Naramowickiej, a następnie wzdłuż drogi do Biedruska. Istniała też bocznica, dzięki której kolejka wjeżdżała przez Bramę Polną (Północą) do fortu Winiary. Kolejka przestała funkcjonować po zaledwie sześciu latach istnienia.",
    "dt1": "początek XX wieku",
    "dt2": "2021/10/31",
    "lat": 52.424132,
    "lon": 16.936421,
    "name": "Brama Polna (Północna)",
    "tags": [
      "cytadela",
      "park",
      "winogrady"
    ]
  },
  {
    "id": 19,
    "dsc": "Walki o ostateczne wyzwolenie Poznania z rąk niemieckiego okupanta zakończyły się rankiem 23 lutego 1945 roku. Po pięciodniowym oblężeniu poddała się wtedy załoga Cytadeli. Czerwonoarmiści nie mieli litości dla Niemców - ranni żołnierze ginęli w kazamatach fortów paleni żywcem miotaczami ognia. Sam dowódca obrony, generał Ernst Gonell, popełnił samobójstwo. Wojenne zniszczenia dotknęły niemal 55% zabudowy Poznania, sama jednak Cytadela została uszkodzona w niewielkim stopniu. Fortyfikacje zostały rozebrane w później - a cegły, z których powstawały 100 lat wcześniej, zostały wykorzystane podczas odbudowy miasta.",
    "dt1": "wiosna 1945 roku",
    "dt2": "2021/10/31",
    "lat": 52.425858,
    "lon": 16.938278,
    "name": "Zdobycie Cytadeli",
    "tags": [
      "cytadela",
      "winogrady",
      "zniszczenia wojenne"
    ]
  },
  {
    "id": 18,
    "dsc": "Teatr letni w Parku Cytadela został zbudowany w czynie społecznym przez młodzież miasta Poznania. Uroczyste otwarcie amfiteatru nastąpiło w 1968 roku. W czasach swojej świetności, przypadającej na lata 70-te, obiekt mógł pomieścić do czterech tysięcy widzów, zgromadzonych na występach zespołów ludowych oraz koncertach orkiestr wojskowych. W latach 80-tych rozpoczął się proces stopniowej degradacji obiektu. Obecnie (2021 rok) na terenie amfiteatru planowane jest utworzenie ogrodu miododajnego.",
    "dt1": "lata 70' XX wieku",
    "dt2": "2021/10/31",
    "lat": 52.422473,
    "lon": 16.944313,
    "name": "Amfiteatr w Parku Cytadela",
    "tags": [
      "cytadela",
      "park",
      "winogrady"
    ]
  },
  {
    "id": 17,
    "dsc": "Ulica Stawna została wytyczona po zburzeniu fortyfikacji miejskich pod koniec XVIII wieku. Jej przebieg pokrywa się w znacznym stopniu z linią zabudowy murów obronnych w ich północnej części. Nazwa ulicy nawiązuje do znajdujących się niegdyś w tej okolicy rozlewisk Bogdanki - lewobrzeżnego dopływu Warty. W okazałej, zabytkowej kamienicy narożnikowej widocznej na obu zdjęciach mieści się obecnie jedyny w Poznaniu czynny dom modlitwy gminy żydowskiej.",
    "dt1": "początek XX wieku",
    "dt2": "2021/10/31",
    "lat": 52.4106494,
    "lon": 16.9373119,
    "name": "Ulica Stawna",
    "tags": [
      "kamienica",
      "ulica"
    ]
  },
  {
    "id": 16,
    "dsc": "Pod koniec XIX wieku w Poznaniu żyło około 2000 Żydów. Uczęszczali oni do kliku synagog zlokalizowanych w dzielnicy żydowskiej. W 1880 roku pojawił się pomysł wybudowania nowej synagogi - świątyni, która mogłaby pomieścić 1200 wiernych. Prace budowlane na rogu ulic Wronieckiej i Stawnej rozpoczęły się w 1906 roku i trwały nieco ponad rok. Uroczyste otwarcie Nowej Synagogi nastąpiło 5 września 1907 roku. Budynek spełniał funkcję domu modlitwy bardzo krótko, bo niespełna 33 lata - aż do wybuchu II wojny światowej.",
    "dt1": "ok. 1945 roku",
    "dt2": "2021/10/31",
    "lat": 52.4106214,
    "lon": 16.9354141,
    "name": "Nowa Synagoga",
    "tags": [
      "obiekty sakralne",
      "synagoga",
      "zniszczenia wojenne"
    ]
  },
  {
    "id": 15,
    "dsc": "Po wkroczeniu wojsk niemieckich do Poznania, Nowa Synagoga przy ulicy Stawnej została zaadaptowana przez okupanta na krytą pływalnię dla żołnierzy Wehrmachtu. Zniszczono wtedy wnętrze oraz drastycznie uproszczono bryłę budynku, m.in. rozbierając kopuły i zmieniając lokalizację oraz wymiary otworów drzwiowych i okiennych. W takiej zubożałej formie obiekt przetrwał do czasów współczesnych. Koniec wojny nie wiązał się jednak z przywróceniem budynkowi pierwotnej funkcji - pływalnia w budynku po synagodze została zamknięta w dopiero 2011 roku.",
    "dt1": "koniec XIX wieku",
    "dt2": "2021/10/31",
    "lat": 52.4107351,
    "lon": 16.9343024,
    "name": "Nowa Synagoga",
    "tags": [
      "obiekty sakralne",
      "synagoga"
    ]
  },
  {
    "id": 14,
    "dsc": "W przeszłości powodzie bardzo często nawiedzały Poznań. Ich przyczyną był silnie meandrujący niegdyś bieg Warty. Aby uchronić miasto przed regularnymi podtopieniami, w 1724 roku, u wylotu ulicy Wrocławskiej, została ustawiona figura św. Jana Nepomucena - patrona mostów, osób tonących oraz orędownika wiernych podczas powodzi. Niestety, na niewiele się to zdało - już w 1736 roku miała miejsce największa powódź w historii miasta. Woda zerwała osiem mostów zlokalizowanych na Warcie, podmyła większość ówczesnych zabudowań oraz naruszyła konstrukcję murów miejskich.",
    "dt1": "koniec XIX wieku",
    "dt2": "2021/10/31",
    "name": "Figura św. Jana Nepomucena",
    "lat": 52.407751,
    "lon": 16.93339,
    "tags": [
      "pomnik",
      "stary rynek"
    ]
  },
  {
    "id": 13,
    "dsc": "Kościół pw. Wszystkich Świętych przy ulicy Grobla początkowo służył jako zbór ewangelicki. W 1768 roku Sejm Rzeczypospolitej udzielił zgody protestantom na wznoszenie murowanych świątyń. Już w 1777 roku rozpoczęła się budowa pierwszego zboru protestanckiego w Poznaniu. Aby zapewnić właściwe posadowienie konstrukcji na podmokłych terenach nadwarciańskich łąk, w ziemię wbito ponad trzysta dębowych pali. W 1945 roku obiekt przejęli katolicy, nadając mu wezwanie po nieistniejącym już kościele, który znajdował się w pobliżu - na ulicy Wszystkich Świętych (której nazwa pochodzi właśnie od patronów świątyni).",
    "dt1": "początek XX wieku",
    "dt2": "2021/10/31",
    "lat": 52.4079031,
    "lon": 16.9391537,
    "name": "Kościół Wszystkich Świętych",
    "tags": [
      "obiekty sakralne"
    ]
  },
  {
    "id": 12,
    "dsc": "Widoczny na historycznej fotografii obiekt nie pełnił funkcji Domu Dziecka w dzisiejszy tego słowa znaczeniu. Przed laty mieścił się tutaj dom towarowy z zabawkami dla najmłodszych. Po wybudowaniu kompleksu wysokościowców Alfa przy ulicy Święty Marcin, sklep z zabawkami przeniesiono do budynku, w którym obecnie znajduje się restauracja Sphinx, samą zaś kamienicę - wyburzono. Na jej miejscu powstał inny dom - Dom Książki.",
    "dt1": "lata 50' XX wieku",
    "dt2": "2021/10/31",
    "lat": 52.408487,
    "lon": 16.9217285,
    "name": "Dom Dziecka",
    "tags": [
      "kamienica"
    ]
  },
  {
    "id": 11,
    "dsc": "Ulica Piaskowa znajduje się kilkanaście metrów na północ od skrzyżowania z Małymi Garbarami i Estkowskiego. Nazwa ulicy wzięła się stąd, iż znajdowała się ona na terenie suchym (w przeciwieństwie do otaczających ją dawniej Łąk Dominikańskich). Została wytyczona i otrzymała nazwę Sandstrasse w pierwszej połowie XIX wieku. Nazwę w brzmieniu polskim (ulica Piaskowa) nadano 16 czerwca 1919 r.",
    "dt1": "koniec XIX wieku",
    "dt2": "2019/01/19",
    "lat": 52.411417,
    "lon": 16.938917,
    "name": "Ulica Piaskowa",
    "tags": [
      "garbary",
      "ulica"
    ]
  },
  {
    "id": 10,
    "dsc": "W klasztornej bibliotece znajduje się około 10 tysięcy rękopisów i starodruków, w tym 172 inkunabuły. Jednak najcenniejsze przedmioty oraz sporo rękopisów i druków z biblioteki klasztornej do dziś znajduje się w bibliotekach królewskich w Sztokholmie i Uppsali. Stało się tak, ponieważ podczas potopu szwedzkiego (w 1657) kościół został podpalony przez Brandenburczyków, a skarby zrabowane i przewiezione do Szwecji.",
    "dt1": "ok. 1945 roku",
    "dt2": "2019/01/19",
    "lat": 52.403667,
    "lon": 16.936444,
    "name": "Kościół Bernardynów",
    "tags": [
      "obiekty sakralne",
      "plac",
      "plac bernardyński",
      "zniszczenia wojenne"
    ]
  },
  {
    "id": 9,
    "dsc": "Nazwa ulicy pochodzi od bramy (furty) w murach miejskich, która była kiedyś tutaj umiejscowiona. Nazywana ona była Ciemną, Smrodliwą, a także Ślepą Bramką. Pierwsza nazwa wiąże się z konduktami żałobnymi podążającymi przez nią na cmentarz znajdujący się poza murami Poznania. Druga - z uwagi na fakt, że powstały w okolicy bramki zaułek był stale brudny, a panujący tam zapach paskudny. Gdy natomiast zapadała decyzja o jej rozbiórce, mieszkańcy zaczęła używać nazwy „Ślepa Bramka”.",
    "dt1": "koniec XIX wieku",
    "dt2": "2019/01/19",
    "lat": 52.40475,
    "lon": 16.93625,
    "name": "Ulica Za Bramką",
    "tags": [
      "ulica"
    ]
  },
  {
    "id": 8,
    "dsc": "W miejscu, w którym dzisiaj znajduje się parking przy Urzędzie Miasta, kiedyś znajdował się… trzeci pod względem wysokości budynek w Europie! Był nim kościół pw. Św. Marii Magdaleny, erygowany w 1263 roku. Budowa świątyni zakończyła się 125 lat później. Kolegiata spłonęła doszczętnie w 1780 roku. Ruiny zostały rozebrane w 1802 roku, na ich miejscu powstał plac nazwany przez władze Pruskie Neuer Markt (Nowy Rynek). Po wojnie zmieniono nazwę na Plac Kolegiacki, nawiązując tym samym do świątyni stojącej w tym miejscu przez stulecia i górującej nad miastem. Co ciekawe, wschodnia, charakterystycznie zagięta, linia zabudowy placu odtwarza dawny przebieg murów miejskich.",
    "dt1": "koniec XIX wieku",
    "dt2": "2016/06/07",
    "lat": 52.40675,
    "lon": 16.936,
    "name": "Plac Kolegiacki",
    "tags": [
      "plac",
      "plac kolegiacki"
    ]
  },
  {
    "id": 7,
    "dsc": "Pod adresem Stary Rynek 50 znajduje się dom nazywany Kamienicą pod Daszkiem. Przydomek „pod Daszkiem” pochodzi nie tylko od znajdującego się w niej lokalu serwującego wina w butelkach i na kieliszki, lecz także nawiązuje do pewnej anegdoty. Według niej, mający tu w 1700 roku kwaterę August II Mocny, podczas jednej z uczt wypadł w stanie upojenia alkoholowego przez okno na piętrze. Na szczęście monarchy, pod oknem znajdował się drewniany daszek, który uratował go przed poważniejszymi urazami.",
    "dt1": "ok. 1945 roku",
    "dt2": "2019/01/19",
    "lat": 52.407722,
    "lon": 16.934111,
    "name": "Kamienica pod daszkiem",
    "tags": [
      "stary rynek",
      "kamienica",
      "zniszczenia wojenne"
    ]
  },
  {
    "id": 6,
    "dsc": "Około 1913 roku Leopold Goldenring, żydowski kupiec i właściciel winiarni mieszczącej się w kamienicy pod numerem 45 (obecnie znajduje się tam Muzeum Instrumentów Muzycznych), wpadł na pomysł zbudowania studzienki, która miałaby pełnić funkcję użytkową jako poidło dla koni i źródło wody dla kwiaciarek. Modelką, która pozowała rzeźbiarzowi podczas tworzenia postaci Bamberki, była Polka - Jadwiga Gadziemska, która pracowała wówczas w winiarni należącej do pomysłodawcy pomnika. Do jej obowiązków należała obsługa klientów, rozlewanie win do butelek, przynoszenie wina i wody z piwnicy na górę winiarni. Pozowanie rzeźbiarzowi było nagrodą za jej sumienną pracę.",
    "dt1": "koniec XIX wieku",
    "dt2": "2016/06/07",
    "lat": 52.4085,
    "lon": 16.933667,
    "name": "Pomnik Bamberki",
    "tags": [
      "pomnik",
      "stary rynek"
    ]
  },
  {
    "id": 5,
    "dsc": "Nazwa ulicy pochodzi od ludności pochodzenia żydowskiego, której napływ do miasta zadecydował o przydzieleniu im w tym miejscu getta. Na ulicy Żydowskiej mieszkali jednak także chrześcijanie, a sam magistrat pilnował, aby domy do nich należące nie przechodziły w ręce żydowskie. Getto obowiązywało do pożaru miasta w roku 1803. Pod koniec XIX wieku na ulicy znajdowały się trzy synagogi gminne, które zostały rozebrane po oddaniu do użytku synagogi przy ul. Wronieckiej.",
    "dt1": "ok. 1945 roku",
    "dt2": "2019/01/19",
    "lat": 52.4095609,
    "lon": 16.935631,
    "name": "Ulica Żydowska",
    "tags": [
      "stary rynek",
      "ulica",
      "zniszczenia wojenne"
    ]
  },
  {
    "id": 4,
    "dsc": "Proces budowy mostu Cybińskiego należał do najbardziej spektakularnych przedsięwzięć inwestycyjnych ostatnich lat. Przęsło starego mostu Rocha, które złożone było nad kanałem ulgi, trzeba było przetransportować kilometr na północ oraz przemieścić NAD mostem Mieszka I. Ważące 450 ton przęsło należało podnieść na wysokość 9 m, przetoczyć po moście Mieszka I oraz znowu opuścić na poziom gruntu. Kulminacyjny moment przetaczania stalowego przęsła po moście 29 września 2007 oglądały setki poznaniaków.",
    "dt1": "ok. 1945 roku",
    "dt2": "2016/06/07",
    "lat": 52.411917,
    "lon": 16.951611,
    "name": "Most Biskupa Jordana",
    "tags": [
      "katedra",
      "obiekty sakralne",
      "ostrów tumski",
      "most",
      "śródka",
      "zniszczenia wojenne"
    ]
  },
  {
    "id": 3,
    "dsc": "Park Jurija Gagarina - pierwszego człowieka w przestrzeni kosmicznej, wbrew pozorom nie znajduje się na osiedlu Kosmonautów, lecz w jego bezpośrednim sąsiedztwie - na osiedlu Pod Lipami. Budowę parku rozpoczęto 1 czerwca 1976 roku. Na jego terenie znajduje się obelisk według projektu Jerzego Sobocińskiego wzniesiony ku czci Jurija Gagarina. W latach 70. XX wieku w parku stanął samolot typu Lim, będąc jedną z atrakcji dla dzieci. Dziś po samolocie nie ma już śladu...",
    "dt1": "lata 80' XX wieku",
    "dt2": "2016/06/08",
    "lat": 52.433972,
    "lon": 16.940056,
    "name": "Park Gagarina",
    "tags": [
      "park",
      "prl",
      "winogrady"
    ]
  },
  {
    "id": 2,
    "dsc": "Nazwa osiedla pochodzi od patronów ulic, które się tutaj znajdują: Gieorgija Dobrowolskiego, Władisława Wołkowa oraz Wiktora Pacajewa. Byli to radzieccy kosmonauci, którzy jako pierwsi w historii astronautyki pracowali na pokładzie załogowej stacji orbitalnej (Sojuz 11). Podczas powrotu załogi na ziemię, kabina uległa rozhermetyzowaniu, a sami kosmonauci, którzy wg ówczesnych standardów nie posiadali skafandrów, ponieśli śmierć. Powodem upamiętnienia tragedii przez PRL-owski władze był fakt, że okres feralnej misji (6–29 czerwca 1971) zszedł się w czasie z budową bloków i ich zasiedlaniem na w/w osiedlu.",
    "dt1": "lata 80' XX wieku",
    "dt2": "2016/06/08",
    "lat": 52.438583,
    "lon": 16.940583,
    "name": "Osiedle Kosmonautów",
    "tags": [
      "osiedle",
      "prl",
      "winogrady"
    ]
  },
  {
    "id": 1,
    "dsc": "Historyczne zdjęcie zostało wykonane 23 sierpnia 1965 r. przez amerykańskiego satelitę wywiadowczego KH-4A 1023. Był to dwudziesty trzeci statek serii KeyHole-4A tajnego programu CORONA. Celem misji było wykonane zdjęć terytorium ZSRR, Chin, Indii, Pakistanu, Kanady, Algierii i Polski z wysokości wahającej się pomiędzy 200 a 400 km nad powierzchnią Ziemi. Satelita wykonał łącznie 4469 zdjęć obejmujących obszar niemal miliona kilometrów kwadratowych, po czym spłonął w atmosferze. Współczesne “zdjęcie” pochodzi z serwisu Geoportal.",
    "dt1": "23/08/1965",
    "dt2": "2016/06/08",
    "lat": 52.4355,
    "lon": 16.9345,
    "name": "Zdjęcie lotnicze Winograd",
    "tags": [
      "winogrady"
    ]
  }
]